<?php

return [
   'contacts' => 
   [
      'title' => 'Контакти',
      'address' => 'Дніпро, Україна',
      'burger' => 
      [
         'phone' => 'Телефон',
         'email' => 'E-mail',
         'address' => '<p>Адрес</p><p>Дніпро, Україна</p>',
         'social' => 'Соціальні мережі',
         'github' => 'GitHub',
      ],
      
   ],
   'lead_head' => '<span>Зворотний </span>зв\'язок',
   'lead_burger' => 'Зворотний зв\'язок',
   'popup' => 
   [
      'title' => 'Форма зворотного зв\'язку',
      'name' => 'Як до Вас звертатись?',
      'phone' => 'Ваш номер телефону',
      'email' => 'Ваш E-mail',
      'message' => 'Ваше повідомлення',
      'file' => 'Додати файл',
      'send' => 'Відправити',
      'success' => '<p>Данні успішно відправлені</p><p>Я зв\'яжусь з Вами найближчим часом</p>',
   ],
]

?>