<?php

   return [
   'title' => 'ПОРТФОЛІО',
   'laravel' => 'Розроблено на: Laravel',
   'gulp' => 'Сайт зібраний на: Gulp',
   'features' => 'Фішки та круті штучки',
   'features_btn' => 'Детальніше',
   'standarts'=>
   [
      'title' => 'Сайт містить всі сучасні стандарти розробки',
      'adaptive' => 'Адаптивний дизайн',
      'responsive' => 'Гумова верстка',
      'mobile' => 'Мобільна версія',
      'save' => 'Збереження версій сайту',
      'tags' => 'Семантика та опис сайту',
      'messengers' => 'Відображення у месенджерах',
      'events' => 'Розподілення подій',
      'cross-browser' => 'Кросбраузерність',
      'quick' => 'Швидке завантаження',
   ],
   'colorit' =>
   [
      'title' => 'Сайт рекламної агенції',
      'lang' => 'Дві мови',
      'lang_text' => 'Для кожної мови формується окреме посилання що дозволяє пошуковим системам розрізняти ці сторінки а майстрам з SEO проводити окремі заходи для підвищення позицій ціх сторінок в пошуковій системі Google',
      'ticker' => 'Рухомий рядок',
      'ticker_text' => 'Створено універсальний код який дозволяє записувати рухомі фрази будь-якої довжини та адаптує їх під розміри всіх моніторів та мобільних пристроїв',
      'messenger' => 'Месенджер',
      'messenger_text' => 'Стильна кнопка яка перенаправляє відвідувачів сайту прямо на обраний месенджер на робочому столі або мобільному пристрої. Допомагає отримати більше звернень та продовжити розмову, навіть якщо відвідувач покинув сайт.',
      'loading' => 'Оптимізація завантажень картинок',
      'loading_text' => 'Сайт вантажить картинки поступово в момент прокрутки (скролу). Це допомагає значно підвищити швидкість завантаження сторінок з великою кількістю картинок',
   ],
   'furino' =>
   [
      'title' => 'Сайт з продажу меблів',
      'cart' => 'Захищений кошик',
      'cart_text' => 'Повноцінний кошик для покупців меблів. Всі данні в момент покупки перевіряються на сервері, що виключає маніпуляції з ціною, підміною назв або кількістю товару в кошику',
      'slider' => 'Незвичайні слайдери',
      'slider_text' => 'Два дуже крутих незвичайних слайдера',
      'loading' => 'Підвантаження товарів з JSON файлу',
      'loading_text' => 'Підвантаження товарів з серверу виконується асинхронно (без перезавантаження сторінки).Дозволяє розмістити велику кількість товарів на односторінковому сайті',
      'gallery' => 'Стильна галерея',
      'gallery_text' => 'Ефектна галерея адоптована під рухи миші, не потребує скролу',
   ],
   'zorya' =>
   [
      'title' => 'Мапа магазинів',
      'road' => 'Пошук найближчого магазину',
      'road_text' => 'Визначає місцезнаходження користувача за GPS координатами та будує маршрут до найближчого магазину',
      'filter' => 'Пошук по фільтрах',
      'filter_text' => 'Є можливість обрати місто та адресу магазину в конкретному місті. Також присутній пошук за словами',
      'claster' => 'Кластерізація',
      'claster_text' => 'Об\'єднання магазинів на мапі в групи при великому масштабі, та їх розокремлення при збільшенні масштабу мапи',
      'marker' => 'Власний маркер з інформацією',
      'marker_text' => 'На карту нанесені маркери власного дизайну з інформацією про магазин. Ви можете переглянути адресу, графік роботи, або перейти за посиланням до точки на гугл мапі',
   ],
   'clining' =>
   [
      'title' => 'Сайт клінінгової компанії',
      'ga' => 'Передача подій у GA',
      'ga_text' => 'На сайті присутній текст для різних цільових аудиторій. Перегляд конкретного тексту відправляє подію в у сервіс Google Analytics. Це допомагає зрозуміти які послуги більш популярні та скорегувати рекламну компанію і контент',
      'ads' => 'Налаштування реклами',
      'ads_text' => 'Розробка та впровадження рекламної компанії. Створення семантичного ядра, оголошень, розширень оголошень, зв\'язку з Google Analytics. Щотижневий аналіз та керування',
      'img' => 'Порівняння картинок',
      'img_text' => 'Анімований просмотр результату роботи',
      'video' => 'Відео у telegram',
      'video_text' => 'Посилання в чаті telegram відображається в якості відео та має заголовок і опис',
   ],
   'next' =>
   [
      'title' => '',
      'ga' => '',
      'ga_text' => '',
      'ads' => '',
      'ads_text' => '',
      'img' => '',
      'img_text' => '',
      'video' => '',
      'video_text' => '',
   ],
   ];
?>