<?php

   return [
   'title' => 'ПОРТФОЛІО',
   'laravel' => 'Розроблено на: Laravel',
   'standarts'=>
   [
      'title' => 'Сайт містить всі сучасні стандарти розробки',
      'adaptive' => 'Адаптивний дизайн',
      'responsive' => 'Гумова верстка',
      'mobile' => 'Мобільна версія',
      'save' => 'Збереження версій сайту',
      'tags' => 'Заповнення тегів title та description',
      'messengers' => 'Налаштування відображення у месенджерах',
      'events' => 'Розподілення подій',
      'cross-browser' => 'Кросбраузерність',
      'quick' => 'Швидке завантаження',
   ],
   'colorit' =>'Сайт рекламної агенції',
   ];
?>