<?php

   return [
   'home' => 
      [
         'title' => 'Розробка сайтів за сучасними стандартами. Верстка сайтів. Створю якісний сайт.',
         'description' => 'Якісна адаптивно-гумова верстка сайтів з мобільною версією, кроссбраузерністю та налаштуваннями орієнтованими під Ваші завдання. Будь-які види сайтів - Landing Page, інтернет-магазин, Сайт візитка. Використовую найпередовіші та найпросунутіші технології розробки. Допомога у виборі стратегії розвитку сайту.',
         'ogTitle' => 'Адаптивно-гумова верстка сайтів.',
         'ogDescription' => 'Розробка сайтів за сучасними стандартами з мобільною версією, кроссбраузерністю та налаштуваннями орієнтованими під Ваші завдання. Допомога у виборі стратегії розвитку сайту.',
         'ogUrl' => 'https://artgas.pro',
      ],
   
   ];
?>