<?php

return [
   'contacts' => 
   [
      'title' => 'Контакты',
      'address' => 'Днепр, Украина',
      'burger' => 
      [
         'phone' => 'Телефон',
         'email' => 'E-mail',
         'address' => '<p>Адрес</p><p>Днепр, Украина</p>',
         'social' => 'Социальные сети',
         'github' => 'GitHub',
      ],
   ],
   'lead_head' => 'Обратная связь',
   'lead_burger' => 'Обратная связь',
   'popup' => 
   [
      'title' => 'Форма обратной связи',
      'name' => 'Как к вам обращаться?',
      'phone' => 'Ваш номер телефона',
      'email' => 'Ваш E-mail',
      'message' => 'Ваше сообщение',
      'file' => 'Добавить файл',
      'send' => 'Отправить',
      'success' => '<p>Данные успешно отправлены</p><p>Я свяжусь с Вами в ближайшее время</p>',
   ],
]

?>