<?php

   return [
   'title' => 'ПОРТФОЛИО',
   'laravel' => 'Разработано на: Laravel',
   'gulp' => 'Сайт собран на: Gulp',
   'features' => 'Фишки и крутые штучки',
   'features_btn' => 'Подробнее',
   'standarts'=>
   [
      'title' => 'Сайт содержит все современные стандарты разработки',
      'adaptive' => 'Адаптивный дизайн',
      'responsive' => 'Резиновая верстка',
      'mobile' => 'Мобильная версия',
      'save' => 'Сохранение версий сайта',
      'tags' => 'Семантика и описание',
      'messengers' => 'Отображения в мессенджерах',
      'events' => 'Распределение событий',
      'cross-browser' => 'Кроссбраузерность',
      'quick' => 'Быстрая загрузка',
   ],
   'colorit' =>
   [
      'title' => 'Сайт рекламного агентства',
      'lang' => 'Два языка',
      'lang_text' => 'Для каждого языка формируется отдельная ссылка, позволяющая поисковым системам различать эти страницы, а мастерам по SEO проводить отдельные мероприятия для повышения позиций этих страниц в поисковой системе Google.',
      'ticker' => 'Бегущая строка',
      'ticker_text' => 'Создан универсальный код, позволяющий записывать подвижные фразы любой длины и адаптировать их под размеры всех мониторов и мобильных устройств.',
      'messenger' => 'Мессенджер',
      'messenger_text' => 'Стильная кнопка, которая перенаправляет посетителей сайта прямо на выбранный мессенджер на рабочем столе или мобильном устройстве. Помогает получить больше обращений и продолжить разговор, даже если посетитель покинул сайт.',
      'loading' => 'Оптимизация загрузок картинок',
      'loading_text' => 'Сайт грузит картинки постепенно в момент прокрутки (скролла). Это помогает значительно повысить скорость загрузки страниц с большим количеством картинок.',
   ],
   'furino' =>
   [
      'title' => 'Сайт по продаже мебели',
      'cart' => 'Защищенная корзина',
      'cart_text' => 'Полноценная корзина для покупателей мебели. Все данные в момент покупки проверяются на сервере, это исключаюет манипуляции с ценой, заменой названий или количество товара в корзине',
      'slider' => 'Необычные слайдеры',
      'slider_text' => 'Два очень крутых необычных слайдера',
      'loading' => 'Подгрузка товаров из JSON файла',
      'loading_text' => 'Подгрузка товаров с сервера выполняется асинхронно (без перезагрузки страницы). Позволяет разместить большое количество товаров на одностраничном сайте',
      'gallery' => 'Стильная галерея',
      'gallery_text' => 'Эффектная галерея адаптированная под движения мыши, не требующая скролла',
   ],
   ];
?>