<?php

   return [
   'title' => 'ПОРТФОЛИО',
   'laravel' => 'Разработано на: Laravel',
   'standarts'=>
   [
      'title' => 'Сайт содержит все современные стандарты разработки',
      'adaptive' => 'Адаптивный дизайн',
      'responsive' => 'Резиновая верстка',
      'mobile' => 'Мобильная версия',
      'save' => 'Сохранение версий сайта',
      'tags' => 'Заполнение тегов title и description',
      'messengers' => 'Настройка отображения в мессенджерах',
      'events' => 'Распределение событий',
      'cross-browser' => 'Кроссбраузерность',
      'quick' => 'Быстрая загрузка',
   ],
   'colorit' =>'Сайт рекламного агентства',
   ];
?>