<?php

   return [
   'title' => 'ПОРТФОЛИО',
   'laravel' => 'Разработано на: Laravel',
   'features' => 'Фишки и крутые штучки',
   'features_btn' => 'Подробнее',
   'standarts'=>
   [
      'title' => 'Сайт содержит все современные стандарты разработки',
      'adaptive' => 'Адаптивный дизайн',
      'responsive' => 'Резиновая верстка',
      'mobile' => 'Мобильная версия',
      'save' => 'Сохранение версий сайта',
      'tags' => 'Заполнение тегов title и description',
      'messengers' => 'Настройка отображения в мессенджерах',
      'events' => 'Распределение событий',
      'cross-browser' => 'Кроссбраузерность',
      'quick' => 'Быстрая загрузка',
   ],
   'colorit' =>
   [
      'title' => 'Сайт рекламного агентства',
      'lang' => 'Два языка',
      'lang_text' => 'Для каждого языка формируется отдельная ссылка, позволяющая поисковым системам различать эти страницы, а мастерам по SEO проводить отдельные мероприятия для повышения позиций этих страниц в поисковой системе Google.',
      'ticker' => 'Бегущая строка',
      'ticker_text' => 'Создан универсальный код, позволяющий записывать подвижные фразы любой длины и адаптировать их под размеры всех мониторов и мобильных устройств.',
      'messenger' => 'Мессенджер',
      'messenger_text' => 'Стильная кнопка, которая перенаправляет посетителей сайта прямо на выбранный мессенджер на рабочем столе или мобильном устройстве. Помогает получить больше обращений и продолжить разговор, даже если посетитель покинул сайт.',
      'loading' => 'Оптимизация загрузок картинок',
      'loading_text' => 'Сайт грузит картинки постепенно в момент прокрутки (скролла). Это помогает значительно повысить скорость загрузки страниц с большим количеством картинок.',
   ],
   ];
?>