<?php

   return [
   'home' => 
      [
         'title' => 'Разработка сайтов по современным стандартам. Верстка сайтов. Создам качественный сайт.',
         'description' => 'Качественная адаптивно-резиновая верстка сайтов с мобильной версией, кросбраузерностью и настройками ориентированными под Ваши задачи. Любые виды сайтов - Landing Page, Интернет магазин, Сайт визитка. Использую самые передовые и продвинутые технологии разработки. Помощь в выборе стратегии развития сайта.',
         'ogTitle' => 'Адаптивно-резиновая верстка сайтов.',
         'ogDescription' => 'Разработка сайтов по современным стандартам с мобильной версией, кросбраузерностью и настройками ориентированными под Ваши задачи. Помощь в выборе стратегии развития сайта.',
         'ogUrl' => 'https://artgas.pro',
      ],
   
   ];
?>