<?php

   return [
   'home' => 
      [
         'title' => 'Рекламное агентство в Барселоне. Вывески, полиграфия, сайты, печать на одежде',
         'description' => 'Рекламное агентство Colorit agency предоставляет весь спект рекламных услуг в Барселоне. У нас вы можете заказать визитки, вывеску для магазина, разработку сайта или же печать на одежде. Мы обьедили профессионалов, чтобы помочь вам. У нас отличные цены. Высокое качество. Даставка по всей Испании.',
         'ogTitle' => 'Рекламное агентство в Барселоне. Полный спект услуг',
         'ogDescription' => 'Все виды рекламной продукции в Испании. Полиграфия, наружная реклама, разработка сайтов, печать на одежде.',
         'ogUrl' => 'https://colorit.agency/ru',
      ],
   
   ];
?>